<!Doctype html>
<html lang="es">
  <head>
    <meta charset="utf-8"/>
    <title>Manifiesto Buenas Practias DP</title>
    <meta name="description" content="Manifiesto por la adopción de buenas prácticas en dirección de proyectos"/>
    <meta name="author" content="Miguel Femenia"/>
    <meta name="keywords" content="Manifiesto, buenas prácticas, dirección, proyectos"/>
  </head>
<!-- #######  THIS IS A COMMENT - Visible only in the source editor #########-->
<body>
  <table style="margin-left: auto; margin-right: auto;">
    <tbody>
      <tr>
        <td><a href="https://pmiandalucia.org/"><img src="./images/and_pmi.jpg" alt="PMI Andalucía"></a></td>
        <td><a href="https://pmi-mad.org/"><img src="./images/mad_pmi.jpg" alt="PMI Madrid"></a></td>
        <td><a href="https://pmi-valencia.org/"><img src="./images/val_pmi.png" alt="PMI Valencia"></a></td>
      </tr>
      <tr>
        <td colspan="2"><a href="https://www.aeipro.com/es/"><img src="./images/aie_ipma.png" alt="Aiepro IPMA"></a></td>
        <td><a href="https://www.pm2alliance.eu/spain-regional/"><img src="./images/pm2.jpg" alt="PM2 Alliance"></a></td>
      </tr>
    </tbody>
  </table>
  <header>
    <h1 style="text-align: center;"><strong>MANIFIESTO </strong></h1>
    <h2 style="text-align: center;"><strong>POR LA ADOPCI&Oacute;N DE BUENAS PR&Aacute;CTICAS DE DIRECCI&Oacute;N DE PROYECTOS EN LA GESTI&Oacute;N DE LOS FONDOS EUROPEOS</strong></h2>
  </header>
  <p style="text-align: center;">
    <a title="Manifiesto en pdf" href="https://buenaspracticasdp.github.io/20210427_Manifiesto-buenas-practicas-gestion-proyectos-europeos.pdf">Manifiesto en pdf</a>
  </p>
  <h3><strong>PRE&Aacute;MBULO</strong></h3>
  <p style="text-align: justify;">La pandemia que vivimos desde el pasado a&ntilde;o 2020 est&aacute; provocando en nuestro pa&iacute;s, igual que en el resto del mundo, una enorme crisis sanitaria, social y econ&oacute;mica ante la que la Uni&oacute;n Europea ha movilizado una ingente cantidad de recursos econ&oacute;micos destinados a paliar sus efectos y con el claro prop&oacute;sito de una recuperaci&oacute;n sostenida a largo plazo. Se trata de <em>NextGenerationEU, </em>un instrumento temporal de recuperaci&oacute;n dotado con 750.000M&euro; para toda Europa que contribuir&aacute; a reparar los da&ntilde;os econ&oacute;micos y sociales inmediatos causados por la pandemia y conducirnos hacia una Europa m&aacute;s ecol&oacute;gica, m&aacute;s digital, m&aacute;s resiliente y mejor adaptada a los retos actuales y futuros.</p>
  <p style="text-align: justify;">En Espa&ntilde;a, los recursos facilitados por <em>NextGenerationEU</em> podr&aacute;n alcanzar los 140.000M&euro;, que se suman a la asignaci&oacute;n del nuevo Marco Financiero Plurianual 2021-2027 y a los fondos del anterior Marco Financiero Plurianual 2014-2020, del que est&aacute;n pendientes de ejecutar alrededor de dos terceras partes y que se deben ejecutar antes de 2023. Esto supone un reto sin precedentes para nuestro pa&iacute;s, que debe afrontar esta oportunidad transformadora desde la colaboraci&oacute;n de todos los agentes implicados en su gesti&oacute;n: Administraciones P&uacute;blicas, Empresas, Universidades, Organizaciones, Sociedad Civil y Profesionales.</p>
  <p style="text-align: justify;">Esta enorme cantidad de fondos se va a canalizar, fundamentalmente, en forma de proyectos. Los plazos urgentes necesarios para su preparaci&oacute;n y ejecuci&oacute;n, junto a los condicionantes exigidos desde Europa de transparencia, justificaci&oacute;n del uso de los fondos y consecuci&oacute;n de objetivos y su gesti&oacute;n, hacen imprescindible el uso de buenas pr&aacute;cticas de gesti&oacute;n reconocidas por todos los agentes implicados.&nbsp;</p>
  <p style="text-align: justify;">Esas buenas pr&aacute;cticas en Gesti&oacute;n de Proyectos, Est&aacute;ndares, Competencias, Principios, Marcos y Metodolog&iacute;as son aplicadas a nivel internacional. Su aplicaci&oacute;n desde las etapas iniciales del proyecto, maximiza las opciones de &eacute;xito en la gesti&oacute;n de los proyectos y su entrega de valor en beneficio de los ciudadanos.</p>
  <p style="text-align: justify;">Las entidades firmantes de este manifiesto estamos convencidas de que s&oacute;lo ser&aacute; posible aprovechar al m&aacute;ximo esta oportunidad mediante una colaboraci&oacute;n y coordinaci&oacute;n que incorpore estas buenas pr&aacute;cticas y conocimientos reconocidos a nivel internacional como propios de la Gesti&oacute;n de Proyectos.</p>
  <p style="text-align: justify;">En Espa&ntilde;a existe un gran n&uacute;mero de profesionales capacitados en estas buenas pr&aacute;cticas y que las ponen en marcha para alcanzar los mejores resultados posibles de cada proyecto. Son profesionales y empresas, preparados por distintos organismos reconocidos tanto en Europa como en el resto del mundo, que avalan sus buenas pr&aacute;cticas, conocimientos, filosof&iacute;a y lenguaje com&uacute;n.</p>
  <h3><strong>OBJETO</strong></h3>
  <p style="text-align: justify;">Este manifiesto nace del convencimiento de que estamos ante un reto y una oportunidad que pueden definir el futuro de nuestro pa&iacute;s y ante los que resulta necesario dar un paso al frente y contribuir en todo lo posible.</p>
  <p style="text-align: justify;">Las asociaciones y profesionales firmantes nos ponemos a disposici&oacute;n de la sociedad espa&ntilde;ola.</p>
  <p style="text-align: justify;">Existen en nuestro pa&iacute;s organismos, profesionales y empresas, experimentados y acreditados en buenas pr&aacute;cticas internacionalmente reconocidas en Direcci&oacute;n de Proyectos y Programas. Ellos saben c&oacute;mo maximizar la entrega de valor a trav&eacute;s de Proyectos.</p>
  <p style="text-align: justify;">Este manifiesto es la declaraci&oacute;n de la necesidad de su participaci&oacute;n y el uso de esas buenas pr&aacute;cticas, para lograr gestionar los fondos europeos con la m&aacute;xima eficiencia y eficacia en beneficio de todos los ciudadanos.</p>
  <h3><strong>MANIFIESTO</strong></h3>
  <p>Consideramos que las buenas pr&aacute;cticas, el entendimiento com&uacute;n, la &eacute;tica, la profesionalidad y el compromiso de todos los agentes involucrados, sean estos p&uacute;blicos o privados, ser&aacute; determinante, como ocurre en todo proyecto, para lograr el objetivo com&uacute;n de que los fondos europeos de recuperaci&oacute;n otorgados a Espa&ntilde;a trasciendan en su totalidad a nuestra econom&iacute;a y nuestra sociedad. S&oacute;lo as&iacute; lograremos alcanzar la recuperaci&oacute;n econ&oacute;mica sostenida que necesitamos en este momento en nuestro pa&iacute;s.</p>
  <p>Para ello, consideramos que se deben abordar, con el apoyo y el compromiso de todos los agentes, los siguientes puntos:</p>
  <ol>
    <li>Todos los actores involucrados en la identificaci&oacute;n y aprobaci&oacute;n, planificaci&oacute;n, ejecuci&oacute;n, seguimiento y control de los proyectos, en todos y cada uno de los estamentos implicados, esto es, administraciones p&uacute;blicas central, auton&oacute;mica y/o local, sector privado y profesionales, han de compartir principios comunes de gesti&oacute;n de proyectos, marcos y metodolog&iacute;as, que garanticen la necesaria coordinaci&oacute;n y entendimiento entre todas las partes involucradas.</li>
  </ol>
  <p>&nbsp;</p>
  <ol start="2">
    <li>Todos los profesionales en gesti&oacute;n de proyectos que participen desde cada una de las partes involucradas, habr&aacute;n de contar con el conocimiento de principios y buenas pr&aacute;cticas de Gesti&oacute;n de Proyectos internacionalmente conocidas y reconocidas por las organizaciones profesionales de direcci&oacute;n de proyectos, y necesariamente habr&aacute;n de actuar de forma &eacute;tica, transparente y profesional.</li>
  </ol><p>&nbsp;</p>
  <ol start="3">
    <li>Es responsabilidad de las Administraciones P&uacute;blicas involucradas, velar por disponer de un modelo organizativo eficiente de gesti&oacute;n de proyectos, programas y carteras de proyectos, que ponga el foco en la obtenci&oacute;n del valor y los beneficios planificados. Para ello consideramos que disponer de una ley que regule la gesti&oacute;n de los proyectos y programas en la administraci&oacute;n p&uacute;blica, as&iacute; como la carrera profesional de los directores de proyectos y programas, facilitar&iacute;a su implementaci&oacute;n y &eacute;xito.</li>
  </ol>
  <p>&nbsp;</p>
  <ol start="4">
    <li>La aprobaci&oacute;n de los recursos solicitados para cada proyecto se habr&aacute; de sustentar en el cumplimiento de los requisitos, pero tambi&eacute;n por un plan director que defina los beneficios que generar&aacute; dicho proyecto. Tambi&eacute;n se considerar&aacute;n los riesgos identificados que podr&iacute;an comprometerlo, los recursos y tiempo necesarios para alcanzar los objetivos, as&iacute; como su alineamiento con los objetivos estrat&eacute;gicos del programa o carteras en el que se englobar&iacute;a dicho proyecto y sus objetivos particulares.</li>
  </ol>
  <p>&nbsp;</p>
  <ol start="5">
    <li>Todos los agentes involucrados en la gesti&oacute;n, la ejecuci&oacute;n, el seguimiento y el control de los fondos y los proyectos que los consumen, deben ser conscientes de la trascendencia econ&oacute;mica y social que en este momento conlleva alcanzar los objetivos comunes, y deber&aacute;n velar para que aquellos que participen directa o indirectamente de los Proyectos as&iacute; lo entiendan tambi&eacute;n.</li>
  </ol>
  <p>&nbsp;</p>
  <p style="text-align: right;">En Espa&ntilde;a, a 27 de Abril de 2021</p>
  <h2 style="text-align: center;">&nbsp;</h2>
  <h2 style="text-align: center;"><strong>SUSCRIBEN EL MANIFIESTO</strong></h2>
  <h2 style="text-align: center;"><strong>POR LA ADOPCI&Oacute;N DE BUENAS PR&Aacute;CTICAS DE DIRECCI&Oacute;N DE PROYECTOS EN LA GESTI&Oacute;N DE LOS FONDOS EUROPEOS</strong></h2>
  <table style="margin-left: auto; margin-right: auto;">
    <tbody>
      <tr>
        <td>and&nbsp;</td>
        <td>&nbsp;mad</td>
        <td>vlc</td>
      </tr>
      <tr>
        <td>bcn</td>
        <td>gal</td>
        <td>pm2</td>
      </tr>
      <tr>
        <td>ipj</td>
        <td>aie</td>
        <td style="text-align: center;">ipm</td>
      </tr>
    </tbody>
</table>
<p>&nbsp;</p>
</body>
</html>
